[Subtitles]
; --- ANEMONE INTRO PT. 1 ---
Anemone_IntroPt1_Marcus_01a="Hello old friend?"
Anemone_IntroPt1_Marcus_01b="What do you think happened to our soldiers?."
Anemone_IntroPt1_Marcus_01c="let me tell you another story."
Anemone_IntroPt1_Marcus_02a="After handsome Jack died and fell from the Hyperion,"
Anemone_IntroPt1_Marcus_02b="Pandora was quiet - she was quiet too.."
Anemone_IntroPt1_Marcus_02c="On their mission, the Crimson Raiders turn their attention to the stars.."
Anemone_IntroPt1_Marcus_03a="Remember the security key? This is a map with these crazy floating holograms.?"
Anemone_IntroPt1_Marcus_03b="Travelers believe they can be transported to other parts of the galaxy.."
Anemone_IntroPt1_Marcus_04="Yes, sometimes we forget to look back while we wait...."
Anemone_IntroPt1_TitleSlate=" "
Anemone_IntroPt1_Tannis_05a="I don't understand why Pandora hasn't resigned."
Anemone_IntroPt1_Tannis_05b="We are not safe yet!"
Anemone_IntroPt1_Tannis_05c="Maps are the most scientific discovery in human history,"
Anemone_IntroPt1_Tannis_05d="Mordecai used it as a factory!"
Anemone_IntroPt1_Mordecai_06a="Does it matter? We don't even know what planet they are on."
Anemone_IntroPt1_Mordecai_06b="I don't like flying blind."
Anemone_IntroPt1_Ellie_07a="Visits are made with enthusiasm.'."
Anemone_IntroPt1_Ellie_07b="They rarely fly in the air and rarely leave the ground.."
Anemone_IntroPt1_Mordecai_08a="Well, we have to do something People talk about victory over invaders,"
Anemone_IntroPt1_Mordecai_08b="I said Pandora doesn't need it because Jack is gone."
Anemone_IntroPt1_Mordecai_08c="We need a leader.."
Anemone_IntroPt1_Ellie_09a="That man does not want to work. And can you blame him??"
Anemone_IntroPt1_Ellie_09b="Sometimes there are dead or injured people.."
Anemone_IntroPt1_Mordecai_10="Decisions are always choices.."
Anemone_IntroPt1_Tannis_11="So: no plan, no knowledge, nothing like that and no soda in the castle!"
Anemone_IntroPt1_Ellie_12="We will call you. What do you think??"
Anemone_IntroPt1_Lilith_13="Helena?!"
Anemone_IntroPt1_Ellie_14="These are not machines, lil.!"
Anemone_IntroPt1_Lilith_15a="I'm Lilith, get the cover.."
Anemone_IntroPt1_Lilith_15b="All residents immediately left the city!"
Anemone_IntroPt1_Lilith_15c="Crimson Raiders, for me!"

; --- ANEMONE INTRO PT. 2 ---
Anemone_IntroPt2_Lilith_01="Support is behind the security key."
Anemone_IntroPt2_Mordecai_02="Liberation! A lot of confusion!"
Anemone_IntroPt2_Lilith_03="It's Lilith! All the Red Bandits return to headquarters.!"
Anemone_IntroPt2_Ellie_04="Please tell me where I can watch this show!"
Anemone_IntroPt2_Lilith_05="Hurry up!"
Anemone_IntroPt2_Hector_06a="Some people change the world."
Anemone_IntroPt2_Hector_06b="who is that?"

; --- ANEMONE OUTRO ---
Anemone_Outro_Hector_01a="You, Fairhawk."
Anemone_Outro_Hector_01b="But time is running out."
Anemone_Outro_Lilith_02="I'm not leaving here without this card!"
Anemone_Outro_Hector_03a="You hunters are too blind."
Anemone_Outro_Hector_03b="I understand the real purpose of this card.."
Anemone_Outro_Hector_03c="This will give you power beyond your imagination."
Anemone_Outro_Lilith_04="This one?"
Anemone_Outro_Hector_05a="The sanctuary is now mine. The deposit is my share."
Anemone_Outro_Hector_05b="You cannot destroy it without losing both."
Anemone_Outro_Hector_05c="Your dream is to die with me!"
Anemone_Outro_Hector_6="What do you think he will do?'?!"
Anemone_Outro_Lilith_07="They called."
Anemone_Outro_Hector_08="the number!"
Anemone_Outro_Mordecai_09="lamia!"
Anemone_Outro_Ellie_10="He is still alive!"
Anemone_Outro_Mordecai_11="Song: Are you okay??!"
Anemone_Outro_Lilith_12="yes, before."
Anemone_Outro_Lilith_13="let's go."
Anemone_Outro_Brick_14a="Lily! from..."
Anemone_Outro_Brick_14b="... hard! Yes!"
Anemone_Outro_Lilith_15="The temple was destroyed."
Anemone_Outro_Ellie_16="Is the crazy tree dead??"
Anemone_Outro_Brick_17="Hi Roland too."
Anemone_Outro_Claptrap_18="Right!"
Anemone_Outro_TinyTina_19a="Wow, I'm jealous! I want to get on this boat!"
Anemone_Outro_TinyTina_19b="I'm fine I'm fine.."
Anemone_Outro_Tannis_20a="I was told that the probability of the temple is 86.4%."
Anemone_Outro_Tannis_20b="Come explode.."
Anemone_Outro_Tannis_21="Maybe I should have told you earlier.?"
Anemone_Outro_Lilith_22="Beautiful. Lost card."
Anemone_Outro_Mordecai_23="Yes, you're calling. We are all still here. No more problems.."
Anemone_Outro_Lilith_24="if you are good."
Anemone_Outro_Mordecai_25="What should i do now?"
Anemone_Outro_Lilith_26a="Hector showed me the map above.."
Anemone_Outro_Lilith_26b="I see our own bodies as part of something bigger."
Anemone_Outro_Lilith_26c="I don't know what this means."
Anemone_Outro_Lilith_27a="We lost our ticket, but we didn't need it."
Anemone_Outro_Lilith_27b="We must find the box before it falls into the wrong hands.."
Anemone_Outro_Lilith_27c="We continue to be leaders. This means releasing Pandora."
Anemone_Outro_Lilith_28a="But I can't go with you. not now."
Anemone_Outro_Lilith_28b="Someone needs to recreate the adventurers. We need new blood, new heat,"
Anemone_Outro_Lilith_28c="If we are ready for the next war."
Anemone_Outro_Lilith_29a="Find stores even remotely.,"
Anemone_Outro_Lilith_29b="However, it is a purple horse.!"
Anemone_Outro_All_30=" "
Anemone_Outro_Ellie_31a="Well, the old urn makes the scooter happy..."
Anemone_Outro_Ellie_31b="... Kill the big tree."
Anemone_Outro_Ellie_32a="His words were amazing and touched my heart.."
Anemone_Outro_Ellie_32b="But why do you live here??"
Anemone_Outro_Lilith_33a="The funeral card is there, Eli."
Anemone_Outro_Lilith_33b="And when I get it, I can leave Pandora."
Anemone_Outro_Ellie_34="Add the green beans inside.."
